const kalimaData = {
  'kalimas': [
    {
      'id': 1,
      'name': 'প্রথম কালিমা',
      'arabic': 'لَا إِلٰهَ إِلَّا اللهُ مُحَمَّدٌ رَسُولُ اللهِ',
      'bangla': 'আল্লাহ ছাড়া কোনো ইলাহ নেই, মুহাম্মদ (সা.) আল্লাহর রাসূল',
      'meaning': 'একমাত্র আল্লাহ ছাড়া আর কোনো মাবুদ নেই, হযরত মুহাম্মদ (সা.) তাঁর রাসূল'
    },
    {
      'id': 2,
      'name': 'দ্বিতীয় কালিমা',
      'arabic': 'أَشْهَدُ أَنْ لَّا إِلٰهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ',
      'bangla': 'আমি সাক্ষ্য দিচ্ছি যে, আল্লাহ ছাড়া কোনো ইলাহ নেই, তিনি একক, তাঁর কোনো শরীক নেই, আর আমি সাক্ষ্য দিচ্ছি যে, মুহাম্মদ (সা.) তাঁর বান্দা ও রাসূল',
      'meaning': 'আমি সাক্ষ্য দিচ্ছি যে, আল্লাহ ব্যতীত অন্য কোনো ইলাহ নেই, তিনি এক, তাঁর কোনো অংশীদার নেই, আর আমি সাক্ষ্য দিচ্ছি যে, মুহাম্মদ (সা.) তাঁর বান্দা ও রাসূল'
    }
  ]
};
